export const importantLink =[
    {
        title: "প্রধানমন্ত্রীর কার্যালয়",
        link: '/'
    },
    {
        title: "মহা-পরিচালক, মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তর, বাংলাদেশ।",
        link: '/'
    },
    {
        title: "জাতীয় শিক্ষা বোর্ড",
        link: '/'
    },
    {
        title: "শিক্ষক বাতায়ন",
        link: '/'
    },
    {
        title: "মাল্টিমিডিয়া ক্লাসরুম ম্যানেজমেন্ট সিস্টেম",
        link: '/'
    },
    {
        title: "জাতীয় শিক্ষাক্শাসকেগীয় কমিশনারের কার্যালয়",
        link: '/'
    },
    {
        title: "বাংলাদেশ জাতীয় তথ্য বাতায়ন",
        link: '/'
    },
    {
        title: "বঙ্গবন্ধু কর্নার",
        link: '/'
    },
];
export const Notices =[
    {
        title: "ssc - syllabus-21 - 06-02-2021 12:21:16am",
        link: '/'
    },
    {
        title: "জেএসসি -২০২০ ফরম পূরণ - 25-01-2021 01:34:14pm",
        link: '/'
    },
    {
        title: " ফেব্রুয়ারি-২০২১ স্কুল খোলার পূর্ব প্রস্তুতির নির্দেশনা জারি। - 23-01-2021 10:03:49am",
        link: '/'
    },
    {
        title: "জেএসসি -২০২০ ফরম পূরণ - 20-01-2021 12:43:32pm",
        link: '/'
    },
    {
        title: "   ৬ষ্ঠ শ্রেণির শাখা ও রোল নির্বাচনী টেস্ট - 19-01-2021 11:23:29pm",
        link: '/'
    },
];